"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "La vostra scheda video\rnon possiede i requisiti\rOpenGL minimi per far\rfunzionare questo ScreenSaver.";

"Version %@ (%@)" = "Versione %@ (%@)";

"Legal terms" = "Copyright © 2003-%ld Matt Perry";

"Port credits" = "Portato su OS X da Stéphane Sudre";
